export const data = [
  {
    startTime: 9,
    endTime: 20,
    id: 1,
    image: "/images/first.jpg",
    title: "미래에서 온 잭",
    keys: 2,
    detail:
      "미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 ",
  },
  {
    startTime: 10,
    endTime: 22,
    id: 2,
    image: "/images/second.jpg",
    title: "헐레벌떡 EXIT",
    keys: 4,
    detail:
      "미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 ",
  },
  {
    startTime: 9,
    endTime: 21,
    id: 3,
    image: "/images/third.jpg",
    title: "액시트 with 리액트",
    keys: 5,
    detail:
      "미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 ",
  },
  {
    startTime: 9,
    endTime: 21,
    id: 4,
    image: "/images/fourth.jpg",
    title: "깃 타임머신",
    keys: 5,
    detail:
      "미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 ",
  },
  {
    startTime: 9,
    endTime: 21,
    id: 5,
    image: "/images/fifth.jpg",
    title: "지옥의 알고리즘 미로",
    keys: 5,
    detail:
      "미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 ",
  },
  {
    startTime: 9,
    endTime: 20,
    id: 6,
    image: "/images/first.jpg",
    title: "(new!) 미래에서 온 잭",
    keys: 2,
    detail:
      "미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 미로에 갖혀버렸으니 알아서 찾아 나가셈 ",
  },
];
